Repository: schmidtevgeny/stellaris_morenames_omega
Catalog: stellaris_morenames-omegat.tmx
Source language: en_us
Languages: ru

source: Could we use this data to breach the limits of Ascension?
ru: Как совершить вознесение?.

source: Couldn't you have found a better way?
ru: Неужели ты не мог найти способ получше?

source: Countering the Sirens
ru: Противодействие сиренам

source: Country' consumer goods upkeep multiplier
ru: Расход ТМС на содержание империи

source: Country' food upkeep multiplier
ru: Расход еды на содержание империи

source: Courageous
ru: Отважный

source: Covert Assets
ru: Секретные объекты

source: Covertly return the resources to the primitives instead.
ru: Оставьте их примитивам.

source: Cowards!
ru: Трусы!

source: Crack the planet
ru: Расколоть планету

source: Cracked World Discovered
ru: Обнаружен расколотый мир.

source: Crashed Ship
ru: Потерпевший крушение Корабль

source: Create 1 Celestial Body
ru: Сделать 1 тело

source: Create 2 Celestial Bodies
ru: Сделать 2 тела

source: Create 3 Celestial Bodies
ru: Сделать 3 тела

source: Create 4 Celestial Bodies
ru: Сделать 4 тела

source: Create 5 Celestial Bodies
ru: Сделать 5 тел

source: Create 6 Celestial Bodies
ru: Сделать 6 тел

source: Create 7 Celestial Bodies
ru: Сделать 7 тел

source: Create Active Volcano
ru: Создать Активный Вулкан

source: Created by some experiment gone wrong, this literal hole in spacetime is an endlessly boiling stream of vacuum energy.
ru: Созданная в результате какого-то неудачного эксперимента, эта буквальная дыра в пространстве-времени представляет собой бесконечно кипящий поток вакуумной энергии.

source: Created when planetary material was bathed in exotic radiation during the supernova of this system's star, iodizium requires careful extraction.
ru: Йодизий, созданный, когда планетарный материал был пропитан экзотическим излучением во время вспышки сверхновой звезды этой системы, требует тщательного извлечения.

source: Creating a fully working complex ecosystem in orbit of a planet is quite a challenge, but such a technology permits the construction of large ecosystems orbiting a planet for research purposes.
ru: Создание полностью работающей сложной экосистемы на орбите планеты является довольно сложной задачей, но такая технология позволяет создавать большие экосистемы, вращающиеся вокруг планеты, в исследовательских целях.

source: Credits
ru: Кредиты

source: Crime Lords
ru: Повелитель преступности

source: Crippled Planet
ru: Искалеченная планета

source: Crippled a federation Planet
ru: Искалечил планету федерации

source: Crippled our Planet
ru: Искалечил нашу планету

source: Crippled our allies Planet
ru: Искалеченная планета наших союзников

source: Critical Failure!
ru: Критический провал!

source: Critical Mission Failure
ru: Критический провал миссии

source: Cronus
ru: Кронос

source: Cru
ru: Последний шанс

source: Cruiser Build Speed
ru: Скорость строительства крейсера

source: Crusade
ru: Крестовый поход

source: Crusades
ru: Крестовые походы

source: Crystal Loot
ru: Кристаллическая добыча

source: Crystal Megabore
ru: Кристалический мегабур

source: Crystal Megabore Alloys
ru: Сплавы Хрустальный мегабор

source: Crystal Megabore Alloys Cost
ru: Стоимость сплавов Хрустальный мегабор

source: Crystal Megabore Management Protocols
ru: Протоколы управления мегаборами кристаллов

source: Crystal Megabore Unity
ru: Хрустальный мегабор Единство

source: Crystal Megabore Unity Cost
ru: Стоимость Единство Хрустальный мегабор

source: Crystal Mirror
ru: Хрустальное зеркало

source: Crystal Overseer
ru: Хрустальный надзиратель

source: Crystal Overseers
ru: Хрустальные надзиратели

source: Crystal-Enhanced Industrial Army
ru: Улучшенная кристаллами промышленная армия

source: Crystal-Infused Army
ru: Армия, наполненная кристаллами

source: Crystal-Infused Clockworks
ru: Часовые механизмы, наполненные кристаллами

source: Crystal-Infused World
ru: Наполненный кристаллами мир

source: Crystalline Artillery
ru: Кристаллическая артиллерия

source: Crystalline Autocannon
ru: Кристаллическая автопушка

source: Crystalline Bore
ru: Кристаллический зануда

source: Crystalline Engineering
ru: Кристаллическая инженерия

source: Crystalline Impactor
ru: Кристаллический ударный элемент

source: Crystalline Weaponry
ru: Кристаллическое оружие

source: Crystallized Oxygen World
ru: Мир кристаллизованного кислорода

source: Cult of Ingenuity
ru: Культ исследований

source: Cultivation Drone
ru: Культивационный Дрон

source: Cultivation Drone Jobs
ru: Работа культиватора-дрона

source: Cultivator
ru: Культиватор

source: Cultivator Jobs
ru: Работа культиватора

source: Cultural Archive
ru: Культурный архив

source: Culture Building
ru: Здание культуры

source: Culture Jobs
ru: Работа культурог

source: Culture Worker Society Output
ru: £society_research£ $society_research$ из £job_culture_worker£ $job_culture_worker_plural$

source: Cunning of the Predator
ru: Инстинкт хищника

source: Cunodode Abyss
ru: Бездна Кунодода

source: Curious
ru: Интересно

source: Curious.
ru: Любопытно

source: Current Blokkat-Vester Location
ru: Текущее местоположение Блокат-Vester

source: Current Total Cost Multiplier
ru: Мультипликатор текущих общих затрат

source: Current amount: [This.uiod_current_ascension_perk_slots] Total amount (global): [global_event_country.uiod_max_ascension_perk_slots] Tradition Categories: [global_event_country.uiod_max_tradition_categories]
ru: Текущая сумма: [This.uiod_current_ascension_perk_slots] Общая сумма (глобальная): [global_event_country.uiod_max_ascension_perk_slots]

source: Curses!
ru: Проклятия!

source: Curses...
ru: Проклятия...

source: Custodial Bot
ru: Бот хранителей

source: Custodial Bots
ru: Боты хранителей

source: Custodian
ru: Хранитель

source: Custodians
ru: Хранители

source: Custom AI Assistant
ru: Мастер ИИ

source: Customs Officer
ru: Пограничный контролер

source: Cuths Maw
ru: Пасть Кутса

source: Cutting-edge research is best left to the experts.
ru: Самые современные исследования лучше доверить экспертам.

source: Cybrex Warforms
ru: Боевые формы Кибрекса

source: Cyonic
ru: Ционический

source: DAI-Multidim-Core-Compound
ru: ДИИ Соединение Мультипрост-Ядер

source: DAI-Singularity Keeper
ru: Хранитель ДИИ-сингулярности

source: DAI-Singularity Keepers
ru: Хранители ДИИ-сингулярности

source: DAI-Singularity-Gov-Core
ru: ДИИ Управ-Ядро Сингулярности

source: Dam-Busting Operation Foiled
ru: Операция по разрушению плотины сорвана

source: Damage to $nanite_space_dragon_baby_plural$
ru: Урон $nanite_space_dragon_baby_plural$

source: Damage to $wraith_01_plural$
ru: Урон $wraith_01_plural$

source: Damage to Aeternum
ru: Повреждение грудины

source: Damage to Ascended Empires
ru: Урон от Вознесенных Империй

source: Damage to Blokkats
ru: Повреждение блоккатов

source: Damage to Default Countries
ru: Урон обычным империям

source: Damage to Lost Empires
ru: Урон от Утраченных империй

source: Damage to Sirenalia
ru: Урон Сиреналии

source: Damage to the $ehof_the_compound_text$
ru: Повреждение $ehof_the_compound$

source: Damage to the Holy Katzen Empire
ru: Ущерб Священной империи Катзен

source: Damage to the Katzenartig Imperium
ru: Ущерб империи Катзеринга

source: Damaged Space Station
ru: Поврежденная космическая станция

source: Damnation!
ru: Проклятие!

source: Damnit!
ru: Черт возьми!

source: Damnit...
ru: Черт возьми...

source: Dangerous Megastructures
ru: Опасные мегаструктуры

source: Dangerous Systems Localization
ru: Локализация опасных систем

source: Dangerous creatures prowl the sea grass towers, impeding harvesting operations.
ru: Опасные существа рыщут по башням из морской травы, препятствуя уборке урожая

source: Dark Accumulators mastered the arts to synthesize Dark Matter.
ru: Темные Накопители овладели искусством синтеза темной материи.

source: Dark Embassy
ru: Темное посольство

source: Dark Energy District
ru: Темный энергетический район

source: Dark Energy Districts
ru: Темные энергетические районы

source: Dark Energy Foundry District
ru: Промышленный район темной энергии

source: Dark Energy Habitat
ru: Среда обитания Темной энергии

source: Dark Energy Habitats
ru: Среды обитания Темной энергии

source: Dark Energy Mining District
ru: Горнодобывающий район темной энергии

source: Dark Energy Prodigies
ru: Дарители темной энергии

source: Dark Energy Prodigy
ru: Даритель темной энергии

source: Dark Energy Prodigy Drone
ru: Дрон-даритель темной энергии

source: Dark Energy Prodigy Drones
ru: Дроны-дарители темной энергии

source: Dark Forge
ru: Темная кузница

source: Dark Foundry District
ru: Темный промышленный район

source: Dark Foundry Districts
ru: Темные промышленные районы

source: Dark Galaxy Web
ru: Темная Галактика Веб

source: Dark Mansion District
ru: Район темного особняка

source: Dark Mansion Districts
ru: Районы темных особняков

source: Dark Matter
ru: Тёмная Материя

source: Dark Matter Accumulator
ru: Накопитель темной материи

source: Dark Matter Accumulators
ru: Накопители темной материи

source: Dark Matter Control Center
ru: Центр управления темной материи

source: Dark Matter Deficit
ru: Дефицит темной материи

source: Dark Matter Deposit
ru: Месторождение темной материи

source: Dark Matter Diplomacy
ru: Дипломатия темной материи

source: Dark Matter District Build Speed Multiplier
ru: Скорость строительства района темной материи

source: Dark Matter District Dark Energy Cost Multiplier
ru: Стоимость района темной материи в энергии

source: Dark Matter District Dark Matter Cost Multiplier
ru: Стоимость района темной материи в темной материи

source: Dark Matter District Mineral Cost Multiplier
ru: Стоимость района темной материи в минералах

source: Dark Matter Economics
ru: Экономика темной материи

source: Dark Matter Generator District
ru: Район генератора темной материи

source: Dark Matter Generator Districts
ru: Районы генераторов темной материи

source: Dark Matter Governance
ru: Управление темной материи

source: Dark Matter Habitat
ru: Среда обитания Темной материи

source: Dark Matter Habitat Conversion
ru: Превратить в среду обитания Темной материи

source: Dark Matter Habitats
ru: Среды обитания Темной материи

source: Dark Matter Hives
ru: Ульи темной материи

source: Dark Matter Infused Supertensile Production
ru: Производство сверхпрочных материалов на основе темной материи

source: Dark Matter Jammer
ru: Глушитель темной материи

source: Dark Matter Militarization
ru: Милитаризация темной материи

source: Dark Matter Orb
ru: Шар темной материи

source: Dark Matter Power Cores
ru: Энергетические ядра из темной материи

source: Dark Matter Production Core
ru: Ядро производства темной материи

source: Dark Matter Production Core Configuration Panel
ru: Панель конфигурации ядра производства темной материи

source: Dark Matter Production Core Project
ru: Проект ядра производства темной материи

source: Dark Matter Production Multiplier
ru: £sr_dark_matter£ Темная материя от £job£ Джобса

source: Dark Matter Rationing
ru: Нормирование темной материи

source: Dark Matter Reserves
ru: Запасы темной материи

source: Dark Matter Shortages
ru: Нехватка темной материи

source: Dark Matter Siphon
ru: Сифон темной материи

source: Dark Matter Station
ru: Станция темной материи

source: Dark Matter Weaver
ru: Ткач темной материи

source: Dark Matter Weaver Drone
ru: Дрон-ткач темной материи

source: Dark Matter Weaver Drones
ru: Дроны-ткачи темной материи

source: Dark Matter Weaver Jobs
ru: Работа ткача темной материи

source: Dark Matter Weavers
ru: Ткачи темной материи

source: Dark Matter and Dark Energy generators are ubiquitous in the architecture and daily lives of the inhabitants.
ru: Генераторы Темной материи и Темной энергии повсеместно присутствуют в архитектуре и повседневной жизни жителей.

source: Dark Mining District
ru: Темный горнодобывающий район

source: Dark Mining Districts
ru: Темные горнодобывающие районы

source: Dark Molecular Foundries
ru: Темный молекулярный литейный цех

source: Dark Molecular Foundry
ru: Темный молекулярный литейный цех

source: Dark Power District
ru: Район темной энергетики

source: Dark Power Districts
ru: Районы темной энергетики

source: Dark Shopping Mall
ru: Темный торговый центр

source: Dark Vendor
ru: Темный торговец

source: Dark Vendors
ru: Темные торговцы

source: Dark energy based synthesis techniques have raised the bar on the rate and quality of supertensile material production.
ru: Технологии синтеза на основе темной энергии подняли планку скорости и качества производства сверхпрочных материалов

source: Dark matter based hard light systems have the potential to revolutionize molecular synthesis.
ru: Системы жесткого освещения на основе темной материи способны революционизировать молекулярный синтез

source: Dark matter tethers and gravity sinks make lifting huge amounts of material easy - our orbital construction projects have never run smoother.
ru: Привязи из темной материи и гравитационные поглотители облегчают подъем огромного количества материала - наши проекты по строительству орбит никогда не проходили гладко

source: Darkness Revealed
ru: Тьма освобождена

source: Darn it!
ru: Черт возьми!

source: Darn!
ru: Черт возьми!

source: Data Cores
ru: Системное ядро

source: Data Gathered
ru: Собранные данные

source: Data Processing Facilities Upgraded
ru: Модернизированы средства обработки данных

source: Data from Pouchkinn's Ancient Laboratory provides us with incredible insights on the nature of spacetime.
ru: Данные из Древней лаборатории Пучкинна дают нам невероятное представление о природе пространства-времени.

source: Database Mining
ru: Кража данных

source: Dawn of a New Era
ru: Рассвет новой эры

source: Day 1
ru: День 1

source: Days of Kaiser Past
ru: Дни кайзера минувшего

source: De Puris
ru: Де Пурис

source: De-infuse Sentient Metal
ru: Обезвреживание чувствующего металла

source: Deactivate Expanded Maintenance Protocols
ru: Деактивировать расширенные протоколы обслуживания

source: Deactivate the policy.
ru: Отключить политику.

source: Dead End
ru: Тупик

source: Deal.
ru: Идет.

source: Dealing with the Blokkats
ru: Борьба с блоккатами

source: Death World
ru: Мир Cмерти

source: Deathwish Katzens
ru: Жаждущий смерти Катзенс

source: Decay Particle Kinetic Energy Extraction
ru: Извлечение кинетической энергии распадающихся частиц

source: Decayed Conduit
ru: Разрушенный трубопровод

source: Decayed Exterior
ru: Обветшалый внешний вид

source: Decaying $pc_birch$
ru: Распадающийся $pc_birch$

source: Decaying Birch World
ru: Распадающийся Мир Берча

source: Decaying Birch World Preference
ru: Предпочтение распадающегося мира Берча

source: Decaying Core
ru: Распадающееся ядро

source: Decaying Fears
ru: Затухающие страхи

source: Decaying Hyperstructure
ru: Разрушающаяся гиперструктура

source: Decaying Watcher
ru: Разлагающийся наблюдатель

source: Deceptive
ru: Хитрый

source: Decisive
ru: Решительный

source: Decoding the Network Protocol
ru: Декодирование сетевого протокола

source: Decommission $name_orb_elysium$
ru: Вывод из эксплуатации $name_orb_elysium$

source: Decrepit Station
ru: Ветхая станция

source: Decrepit Tower
ru: Ветхая башня

source: Decrepit Watchers
ru: Дряхлые наблюдатели

source: Decrypt Recurring Signal
ru: Расшифровать повторяющийся сигнал

source: Decrypting the Signal
ru: Расшифровка сигнала

source: Dedicated drones trained to materialize dark matter into high-yielding minerals.
ru: Специальные дроны, обученные материализовывать темную материю в высокопродуктивные минералы.

source: Dedicated facilities for high density data storage and accelerated information processing will improve our capacity for research greatly.
ru: Специальные средства для хранения данных высокой плотности и ускоренной обработки информации значительно расширят наши возможности в области исследований

source: Dedicated facilities for high density data storage and accelerated information processing.
ru: Специализированные средства для хранения данных высокой плотности и ускоренной обработки информации

source: Dedicated hydroponics facilities which produce nutrient-rich vegetable matter.
ru: Специализированные гидропонные установки, которые производят богатые питательными веществами растительные вещества

source: Dedicated processing spaces for $giga_sr_amb_megaconstruction$ on our orbital rings have the potential to boost local extraction and processing operations significantly.
ru: Выделенные производственные площади для $giga_sr_amb_megaconstruction$ на наших орбитальных кольцах потенциально могут значительно ускорить местные операции по добыче и переработке

source: Dedicated to improving our empire's capacity to administer colonies.
ru: Посвящено улучшению способности нашей империи управлять колониями.

source: Deep Connections
ru: Глубокие связи

source: Deep Core Extraction
ru: Глубокая геологоразведка

source: Deep Core Mines
ru: Шахты глубокой добычи

source: Deep Forge
ru: Глубокая кузница

source: Deep Forges
ru: Глубокие кузницы

source: Deep Neural Networks
ru: Нейронные сети

source: Deep Space Discovery: Black Hole Secrets
ru: Исследование дальнего космоса: Секрет черной дыры

source: Deep Space Discovery: Genetic Remnants
ru: Исследование дальнего космоса: Технологии общества

source: Deep Space Discovery: Law-Breaking Space Phenomenon
ru: Исследование дальнего космоса: Физические технологии

source: Deep Space Discovery: Neutron Star Secrets
ru: Исследование дальнего космоса: Секрет нейтронной звезды

source: Deep Space Discovery: Nothing
ru: Исследование дальнего космоса: Ничего!

source: Deep Space Discovery: Pulsar Secrets
ru: Исследование дальнего космоса: Секрет пульсарной звезды

source: Deep Space Discovery: Stellar Secrets
ru: Исследование дальнего космоса: Звездная тайна

source: Deep Space Discovery: Strategic Resources
ru: Местонахождение в дальнем космосе: Стратегические ресурсы

source: Deep Space Discovery: Technology Cache
ru: Исследование дальнего космоса: Технологическая кэш-память

source: Deep Space Discovery: Unknown Components
ru: Исследование дальнего космоса: Инженерные технологии

source: Deep Space Encounter: Abandoned Fleet
ru: Встреча в дальнем космосе: Заброшенный флот

source: Deep Space Encounter: Abandoned Titan
ru: Встреча в дальнем космосе: Заброшенный Титан

source: Deep Space Encounter: Autonomous Ships
ru: Встреча в дальнем космосе: Корабли-машины

source: Deep Space Encounter: Hostile Spaceborne Aliens
ru: Встреча в дальнем космосе: Враждебные пришельцы

source: Deep Space Encounter: Nanite Ships
ru: Встреча в дальнем космосе: Нанитовые корабли

source: Deep Space Encounter: Pirate Ships
ru: Встреча в дальнем космосе: Пиратские корабли

source: Deep Space Encounter: Space Monstrosity
ru: Встреча в дальнем космосе: Космическое чудовище

source: Deep Space Encounter: The Horror of the Void
ru: Встреча в дальнем космосе: Ужас в пустоте

source: Deep Space Encounter: Unknown Fleet
ru: Встреча в дальнем космосе: Вражеский флот

source: Deep Space Encounter: Unknown Spaceborn Alien Species
ru: Встреча в дальнем космосе: Новый космический вид инопланетян

source: Deep Space Expedition: Promising Discovery
ru: Дальний космос: Открытие

source: Deep Space Location Found: Debris Field
ru: Местонахождение в дальнем космосе: Поле обломков корабля

source: Deep Space Location Found: Energy Deposit
ru: Местонахождение в дальнем космосе: Энергетические месторождения

source: Deep Space Location Found: Mineral Deposit
ru: Местонахождение в дальнем космосе: Месторождения минералов

source: Deep Space Location: Nanite Agglomerates
ru: Местонахождение в глубоком космосе: Нанитовые агломераты

source: Deep Space Scanner
ru: Сканер дальнего космоса

source: Deep Space Scanners
ru: Сканеры глубокого космоса

source: Deep Space Scans
ru: Сканирование глубокого космоса

source: Deep Storage Facility
ru: Глубокое хранилище

source: Deepspace $pc_sigma_habitat$
ru: $pc_sigma_habitat$ в глубоком космосе

source: Defeat $ehof_the_compound$ on Admiral or higher difficulty.
ru: Победите $ehof_the_compound$ на уровне сложности "Адмирал" или выше.

source: Defeat $ehof_the_compound$ on Cadet or higher difficulty.
ru: Победите $ehof_the_compound$ на уровне сложности "Курсант" или выше.

source: Defeat $ehof_the_compound$ on Captain or higher difficulty.
ru: Победите $ehof_the_compound$ на уровне сложности "Капитан" или выше.

source: Defeat $ehof_the_compound$ on Commodore or higher difficulty.
ru: Победите $ehof_the_compound$ на уровне сложности "Командор" или выше.

source: Defeat $ehof_the_compound$ on Ensign or higher difficulty.
ru: Победите $ehof_the_compound$ на уровне сложности "Мичман" или выше.

source: Defeat $ehof_the_compound$ on Grand Admiral difficulty, after defeating any the following: The Contingency The Unbidden The Scourge.
ru: Победите $ehof_the_compound$ на уровне сложности "Гросс-Адмирал", после победы над любым из следующих: Контингенция Незваные гости Бич пустоты.

source: Defeat $ehof_the_compound$ on Grand Admiral difficulty, whilst fighting 2 of the following: The Contingency The Unbidden The Scourge.
ru: Победите $ehof_the_compound$ на уровне сложности "Гросс-Адмирал", во время борьбы с 2-мя любыми из следующих: Контингенция Незваные гости Бич пустоты.

source: Defeat $ehof_the_compound$ on Grand Admiral difficulty, whilst fighting all of the following: The Contingency The Unbidden The Scourge.
ru: Победите $ehof_the_compound$ на уровне сложности "Гросс-Адмирал", во время борьбы со всем следующим: The Contingency The Unbidden The Scourge.

source: Defeat $ehof_the_compound$ on Grand Admiral difficulty, whilst fighting any of the following: The Contingency The Unbidden The Scourge.
ru: Победите $ehof_the_compound$ на уровне сложности "Гросс-Адмирал", во время борьбы с любым из следующих: Контингенция Незваные гости Бич пустоты.

source: Defeat Katzen Threat
ru: Победить угрозу Катзен

source: Defend Territory
ru: Защитить территорию

source: Defender
ru: Оборона

source: Defense $NAME_Sentinels$
ru: Стражи обороны

source: Defense Grid Operator
ru: Оператор оборонной сети

source: Defense Grid Operator Drone
ru: Дрон-оператор оборонной сети

source: Defense Grid Operator Drones
ru: Дроны-операторы оборонной сети

source: Defense Grid Operators
ru: Операторы оборонной сети

source: Defense Sentinels
ru: Защитные стражи

source: Defense Station
ru: Оборонительная станция

source: Defense Stations
ru: Оборонительные станции

source: Defensive Drones!
ru: Оборонительные дроны!

source: Defensive Pact Influence Upkeep
ru: Поддержание влияния оборонительного пакта

source: Defensive Perimeter
ru: Оборонительный периметр

source: Defensive Perimeter Maginot Doctrine
ru: Доктрина Мажино по оборонительному периметру

source: Defensive Station Hull
ru: Корпус оборонительной станции

source: Defensive units specialized to the unique conditions presented by fighting on and around the eclectic construction of the $pc_giga_frameworld$.
ru: Оборонительные подразделения, специализированные для уникальных условий, связанных с боями на эклектичной конструкции $pc_giga_frameworld$ и вокруг нее

source: Defiant to the end.
ru: Непокорный до конца.

source: Defunct District
ru: Несуществующий район

source: Defy Ultimatum
ru: Бросить вызов ультиматуму

source: Delaying the Inevitable
ru: Отсрочка неизбежного

source: Delightful!
ru: Восхитительно!

source: Delightful.
ru: Восхитительно.

source: Delivered Play to Ambassadors
ru: Дипломатический эскорт

source: Delnus Singularity
ru: Сингулярность Дельнуса

source: Delphic AI Governance
ru: Управление Дельфийским ИИ

source: Delphic AI Singularity
ru: Сингулярность дельфийского ИИ

source: Delphic AI-Gov-Core
ru: Дельфийское Управ-Ядро ИИ

source: Delphic Administrator
ru: Дельфийский администратор

source: Delphic Administrators
ru: Дельфийские администраторы

source: Delphini Black Hole
ru: Черная дыра Дельфини
